{
  "header": {
    "contact": "Контакт",
    "aboutUs": "О нас"
  },
  "banner": {
    "description": "Лучшее будущее для всех"
  },
  "imgBlock": {
    "title": "Вместе создаем свое будущее.",
    "description": "Мы - группа преданных людей с разными взглядами, разными национальностями и разными верованиями, которые с 24 февраля 2022 года добровольно оказывают помощь украинским беженцам от войны. С течением времени наша инициатива превратилась в общественное движение. Чтобы преодолеть вызовы современности и улучшить качество помощи ВСЕМ гражданам, прибывшим или прибывающим в Федеративную Республику Германию, прекратить фрагментацию добровольных усилий и поощрять обмен опытом каждого из нас, мы решили объединить усилия и зарегистрироваться как некоммерческая организация D-Bridge.",
    "mission": "Наша миссия:",
    "item1": "Поддержка некоммерческих и образовательных инициатив",
    "item2": "Интеграция иностранцев в немецкое общество",
    "item3": "Предоставление консультационных услуг",
    "item4": "Обучение и языковые курсы",
    "item5": "Помощь в поиске работы и стажировок",
    "item6": "Поддержка культурных и спортивных мероприятий",
    "item7": "Другие инициативы членов организации"
  },
  "possibilitiesItem": {
    "title1": "Консультации",
    "description1": "Эксперты D-Bridge предоставляют консультации по вопросам миграционной политики, трудового права, жилищно-коммунального хозяйства. Мы поддерживаем общение с местными органами власти и другими государственными учреждениями. Мы предлагаем всестороннюю поддержку в повседневной жизни, включая помощь в получении льгот, социальной помощи, поддержку в подготовке заявлений и оформлении документов.",
    "title2": "Программы для детей",
    "description2": "D-Bridge предлагает поддержку и консультации по образовательным программам для детей. При поддержке D-Bridge открывается школа для развития детей.",
    "title3": "Интеграция",
    "description3": "D-Bridge занимается интеграцией граждан, предлагая комплекс услуг, направленных на успешную адаптацию и активное участие в общественной жизни. Мы предлагаем консультации по вопросам миграции, оказываем сопровождение и поддержку в административных формальностях, помогаем с поиском жилья, работы и изучением языка.",
    "title4": "Трудоустройство",
    "description4": "В настоящее время D-Bridge сотрудничает с различными учебными заведениями, работодателями и торговыми палатами и может предложить получение новых квалификаций или признание уже имеющихся."
  },
  "accordion": {
    "title": "Как мы можем помочь?",
    "label1": "Анализ ожиданий и потребностей людей.",
    "description1": "Для понимания потребностей и ожиданий людей и адекватной реакции на них требуется тщательный анализ. Ниже приведены возможные методы выявления потребностей:",
    "label2": "Потенциальные сильные стороны и компетенции D-Bridge e.V.",
    "description2": "Здесь перечислены различные профессиональные услуги, а также широкий спектр поддерживающих услуг в социальной сфере. Вот некоторые из наших выдающихся компетенций:",
    "items": {
      "subtitle1": "Консультации",
      "text1": "Проведение индивидуальных консультаций с людьми для лучшего понимания их потребностей и вызовов. Мы можем обсудить их интересы, образовательные цели и возможные потребности в поддержке.",
      "subtitle2": "Маркетинговые исследования и консультации по трудоустройству",
      "text2": "Анализ статистики и тенденций рынка труда позволяет выявить текущие потребности и требования. Затем мы можем разработать целевые консультационные предложения, которые помогут людям ориентироваться в карьере и поиске работы.",
      "subtitle3": "Запрос на интересующие темы",
      "text3": "Сбор обратной связи от потенциальных участников с помощью опросов или прямых опросов, чтобы определить, какие темы и мероприятия для них наиболее интересны и актуальны.",
      "subtitle4": "Дополнительный опросник",
      "text4": "Разработка специального опросного листа, который предоставит подробную информацию о индивидуальных потребностях и интересах целевой аудитории. Это может помочь выявить конкретные потребности, которые в противном случае могли бы остаться незамеченными.",
      "subtitle5": "Разработка программ для детей",
      "text5": "Сотрудничество с родителями и местными сообществами для выявления потребностей развития детей и разработки целенаправленных программ, способствующих развитию их когнитивных, социальных и эмоциональных навыков (репетиторство, поддержка успеваемости в школе, поддержка в художественной деятельности и т. д.).",
      "subtitle6": "Профессиональные услуги",
      "text6": "У нас есть команда профессионалов, включая налоговых консультантов, юристов и бухгалтеров, предоставляющих профессиональные консультации и поддержку по юридическим и финансовым вопросам. Консультации проводятся на 6 языках: немецком, украинском, русском, армянском, польском и английском.",
      "subtitle7": "Всесторонняя поддержка в повседневной жизни",
      "text7": "Наша организация предоставляет всестороннюю поддержку в повседневной жизни, включая помощь в вопросах с органами власти, поддержку в подготовке заявлений и документов, а также консультации по различным сферам жизни.",
      "subtitle8": "Консультации в области образования и работы",
      "text8": "Мы предоставляем индивидуальные консультации в области образования и работы, включая поддержку в поиске стажировок, дополнительного образования, профессиональной переподготовки. Кроме того, мы помогаем в признании квалификаций и переводе заверенных документов.",
      "subtitle9": "Эффективные и беспроблемные услуги",
      "text9": "Наша цель - предоставлять услуги быстро, гладко и легко доступно. Мы стремимся удовлетворить потребности наших клиентов оперативно и эффективно, предоставляя безупречную поддержку.",
      "subtitle10": "Межкультурные проекты и мероприятия",
      "text10": "- Организация межкультурных фестивалей, культурных вечеров и кулинарных мастер-классов для поощрения культурного обмена и преодоления предвзятости.- Проведение межкультурных спортивных мероприятий и досуговых мероприятий для объединения людей разных национальностей и укрепления социальной солидарности."
    }
  },
  "contactBlock": {
    "title": "Как связаться с нами?",
    "emailForm": {
      "title": "Напишите нам",
      "name": "Имя:",
      "lastName": "Фамилия:",
      "message": "Сообщение:",
      "send": "Отправить"
    },
    "map": "Наш адрес:",
    "contacts": {
      "title": "Наши контактные данные:",
      "number": "Телефон:",
      "office": "Наш офис:"
    }
  }
}