{
  "header": {
    "contact": "Контакт",
    "aboutUs": "Про нас"
  },
  "banner": {
    "description": "Краще майбутнє для всіх"
  },
  "imgBlock": {
    "title": "Формуйте своє майбутнє разом з нами.",
    "description": "Ми - група відданих людей з різними поглядами, національностями та віруваннями, які від 24 лютого 2022 року добровільно надають допомогу українським біженцям від війни. З часом наша ініціатива перетворилася на громадський рух. Щоб вирішити сучасні виклики і покращити якість допомоги ВСІМ громадянам, які прибули або вже знаходяться в Федеративній Республіці Німеччина, завершити фрагментацію волонтерських зусиль і сприяти обміну досвідом кожного з нас, ми вирішили об'єднати зусилля та зареєструватися як громадська організація D-Bridge.",
    "mission": "Наша місія:",
    "item1": "Підтримка некомерційних та освітніх ініціатив",
    "item2": "Інтеграція іноземців у німецьке суспільство",
    "item3": "Надання консультаційних послуг",
    "item4": "Навчання та курси мов",
    "item5": "Допомога у пошуку роботи та стажувань",
    "item6": "Підтримка культурних та спортивних заходів",
    "item7": "Інші ініціативи членів організації"
  },
  "possibilitiesItem": {
    "title1": "Консультації",
    "description1": "Експерти D-Bridge надають консультації у галузях міграційної політики, трудового права, житлово-комунального господарства. Ми підтримуємо спілкування з місцевими органами влади та іншими державними установами. Ми надаємо комплексну підтримку у повсякденному житті, включаючи допомогу у отриманні пільг, соціальної допомоги, підтримку у складанні заяв та створенні документів.",
    "title2": "Програми для дітей",
    "description2": "D-Bridge пропонує підтримку та консультації щодо освітніх програм для дітей. За підтримки D-Bridge відкривається школа для розвитку дітей.",
    "title3": "Інтеграція",
    "description3": "D-Bridge займається інтеграцією громадян, пропонуючи комплексні послуги, спрямовані на успішну адаптацію та активну участь у суспільному житті. Ми надаємо консультації з міграційних питань, пропонуємо супровід та підтримку з адміністративних формальностей, допомагаємо у пошуку житла, роботи та вивченні мови.",
    "title4": "Працевлаштування",
    "description4": "На даний момент D-Bridge підтримує партнерство з різними навчальними закладами, роботодавцями та торговими палатами і може пропонувати отримання нових кваліфікацій або визнання вже існуючих."
  },
  "accordion": {
    "title": "Як саме ми можемо допомогти?",
    "label1": "Аналіз очікувань та потреб людей.",
    "description1": "Для розуміння потреб і очікувань людей та адекватної реакції на них потрібен ретельний аналіз. Нижче перераховані можливі методи визначення потреб:",
    "label2": "Потенційні сильні сторони та компетенції D-Bridge e.V.",
    "description2": "Тут перераховані різноманітні професійні послуги, а також широкий спектр підтримуючих послуг у соціальній сфері. Ось деякі з наших визначних компетенцій:",
    "items": {
      "subtitle1": "Консультації",
      "text1": "Проведення індивідуальних консультаційних сесій з людьми для кращого зрозуміння їх потреб та викликів. Ми можемо обговорити їхні інтереси, освітні цілі та можливі потреби у підтримці.",
      "subtitle2": "Дослідження ринку та консультації щодо працевлаштування",
      "text2": "Аналізуючи статистику та тенденції ринку праці, ми можемо визначити поточні потреби та вимоги. Потім ми можемо розробити цілеспрямовані пропозиції щодо консультацій, що допоможуть людям у професійній орієнтації та пошуку роботи.",
      "subtitle3": "Запит на цікаві теми",
      "text3": "Збір зворотнього зв'язку від потенційних учасників через опитування або прямі інтерв'ю, щоб визначити, які теми та події найбільше цікавлять та актуальні для них.",
      "subtitle4": "Додатковий опитувальник",
      "text4": "Розробка спеціалізованої анкети, яка надає детальну інформацію про індивідуальні потреби та інтереси цільової аудиторії. Це може допомогти виявити конкретні потреби, які в іншому випадку могли бути пропущені.",
      "subtitle5": "Розробка програм для дітей",
      "text5": "Співпраця з батьками та місцевими спільнотами для визначення потреб розвитку дітей та розробки цілеспрямованих програм, що сприяють розвитку їх когнітивних, соціальних та емоційних навичок (репетиторство, підтримка успішності в школі, підтримка в мистецькій діяльності тощо).",
      "subtitle6": "Професійні послуги",
      "text6": "У нас є команда професіоналів, включаючи податкових консультантів, юристів та бухгалтерів, які надають професійні консультації та підтримку з юридичних та фінансових питань. Консультації проводяться на 6 мовах: німецькій, українській, російській, вірменській, польській та англійській.",
      "subtitle7": "Комплексна підтримка в повсякденному житті",
      "text7": "Наша організація надає комплексну підтримку в повсякденному житті, включаючи допомогу з адміністративними питаннями, підтримку у складанні заяв та створенні документів, а також консультації з різних сфер життя.",
      "subtitle8": "Консультації з освіти та працевлаштування",
      "text8": "Ми пропонуємо індивідуальні консультаційні послуги з освіти та працевлаштування, включаючи підтримку у пошуку стажувань, додаткової освіти, додаткової підготовки та перепідготовки. Крім того, ми допомагаємо у визнанні кваліфікацій та перекладі завірених документів.",
      "subtitle9": "Ефективні та безпроблемні послуги",
      "text9": "Нашою метою є надання послуг швидко, гладко та легко доступно. Ми прагнемо задовольняти потреби наших клієнтів оперативно та ефективно, надаючи бездоганну підтримку.",
      "subtitle10": "Міжкультурні проекти та події",
      "text10": "- Організація міжкультурних фестивалів, культурних вечорів та кулінарних майстерень для підтримки міжкультурного обміну та подолання упереджень.- Проведення міжкультурних спортивних заходів та дозвілля для об'єднання людей різних культурних та етнічних груп та зміцнення соціальної єдності."
    }
  },
  "contactBlock": {
    "title": "Як ви можете з нами зв'язатися?",
    "emailForm": {
      "title": "Напишіть нам",
      "name": "Ім'я:",
      "lastName": "Прізвище:",
      "message": "Повідомлення:",
      "send": "Надіслати"
    },
    "map": "Наша Адреса:",
    "contacts": {
      "title": "Наші контактні дані:",
      "number": "Телефон:",
      "office": "Наш Офіс:"
    }
  }
}